@extends("layouts.default-2")
@section("content")
@include('thai_intern.footer')

<div id="privacy_policy">
  <h4>Privacy &amp; Policy</h4>
  <div class="p_p_content">
    <p>
      株式会社名古屋スタートアップ（以下、「当社」といいます）は、当社が運営する「THAITAN」（以下、「本掲示板」といいます。）の利用について、下記のとおり、掲示板利用規約（以下、「本規約」といいます。）を定めます。<br>
      ゲストは、本規約に同意した上で、本掲示板を利用するものとします。<br>
    </p>
    <p>
      第１条（目的）<br>
      本掲示板は、学生のためのインターンシップ情報共有サイトです。<br>
    </p>
    <p>
      第２条（定義）<br>
      本規約において、以下の用語は、それぞれ以下の意味で使用されます。<br>
      掲示板会員（又は会員）とは、本掲示板の会員登録をした者をいいます。<br>
      ゲストとは、掲示板会員の登録をしないで本掲示板の利用をした者をいいます。<br>
      ユーザーとは、掲示板会員、ゲストをいいます。<br>
      書き込みとは、本掲示板に書き込みをすることをいいます。<br>
      書き込み者とは、本掲示板に書き込みをした者をいいます。<br>
    </p>
    <p>
      第３条（契約の成立）<br>
      ゲストは、本掲示板を利用することによって、本規約に同意したものとみなされ、当社との間で、掲示板利用契約が成立します。<br>
    </p>
    <p>
      第４条（禁止行為）<br>
      ゲストは、自己の責任において本掲示板を利用するものとし、以下の行為を行わないものとします。<br>
      法令に違反する行為<br>
      犯罪に関連する行為又は犯罪を助長する行為<br>
      公序良俗に反する行為<br>
      他のユーザー又は第三者に対する詐欺又は脅迫行為<br>
      他のユーザー又は第三者の名誉権、プライバシー権、肖像権、知的財産権その他の権利利益を侵害する行為<br>
      下記の各号に該当する情報を含む行為<br>
      過度に暴力的又は残虐な表現を含む情報<br>
      過度にわいせつな表現を含む情報<br>
      差別を助長する表現を含む情報<br>
      自殺、自傷行為等を助長する表現を含む情報<br>
      違法薬物の利用を助長する表現を含む情報<br>
      第三者の名誉権、プライバシー権、肖像権、知的財産権その他の権利利益を侵害する情報<br>
      他人に不快感を与える表現を含む情報<br>
      面識のない異性との出会いを目的とした情報<br>
      コンピューターウィルスその他の有害なコンピュータープログラムを含む情報<br>
      本掲示板のネットワーク又はシステムに不正にアクセスする行為<br>
      本掲示板のネットワーク又はシステム等に過度な負担をかける行為<br>
      本掲示板の運営を妨害する行為<br>
      第三者に成りすます行為<br>
      他のユーザーＩＤ及びパスワードを利用する行為<br>
      反社会的勢力等に対して利益供与を図る行為<br>
      当社が承諾した以外の方法により、本掲示板上で宣伝、広告等の営利を目的とする行為<br>
      その他当社が不適切と判断する行為<br>
    </p>
    <p>
      第５条（書き込みの削除）<br>
      当社は、書き込みが前条の規定に違反していると判断した場合、書き込み者からの意見聴取を行うことなく、当該書き込みを削除することができます。<br>
      前項の場合において、書き込み者は、書き込みの削除について異議を申し立てることはできません。<br>
      第１項の処分について、当社は書き込み者に生じた損害について一切の責任を負いません。<br>
    </p>
    <p>
      第６条（事情聴取への協力義務）<br>
      当社が第三者から発信者情報開示請求又は書き込み削除請求を受けた場合、書き込み者は、特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律その他の法令の規定に基づいて、書き込みの前提となった事実関係に関する当社による事情聴取等に対して、誠実に協力するものとします。<br>
    </p>
    <p>
      第７条（権利の帰属）<br>
      本掲示板に関する知的財産権は、全て当社に帰属します。本規約に基づく利用許諾は、本掲示板に関する知的財産権の使用許諾を意味するものではありません。<br>
      書き込み者は、書き込みについて、当社に対して、世界的、非独占的、無償、サブライセンス可能かつ譲渡可能な使用、複製、配布、派生著作物の作成、表示及び実行に関するライセンスを付与します。<br>
      書き込み者は、書き込みについて、当社及び当社から権利を承継し又は使用を許諾された者に対して、著作者人格権を行使しないことを同意します。<br>
    </p>
    <p>
      第８条（本規約の変更）<br>
      当社は、必要に応じて、本規約を変更することができるものとします。本規約の変更後に本掲示板を利用した場合、変更後の本規約に同意したものとみなします。<br>
    </p>
    <p>
      第９条（準拠法及び管轄裁判所）<br>
      本規約及び掲示板利用契約の準拠法は、日本法とします。<br>
      本規約又は掲示板利用契約に起因し又は関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
    </p>
    平成２６年８月９日 制定
  </div>
</div>

<div class="col-xs-12" id="footer">
  @yield('footer')
</div>

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.0/js/bootstrap.min.js"></script>

{!! Html::script('js/sample.js') !!}
{!! Html::script('js/default.js') !!}
{!! Html::script('js/imgLiquid-min.js') !!}

@stop
